Repository: narenderkumarrajput/Pramod_Kumbhdwar
Catalog: Kumbhdwar/*.lproj/Localizable.strings
Languages: hi

source: Kumbhdwar
hi: कुंभद्वार

source: Visitor
hi: आगंतुक

source: Staff
hi: कर्मचारी

source: Password
hi: पासवर्ड

source: Haridwar Kumbh 2021
hi: हरिद्वार कुंभ 2021

source: Resend Password
hi: पासवर्ड भेजें

source: Login
hi: लॉग इन

source: Please Select Login Type
hi: कृपया लॉगिन प्रकार चुनें

source: Sign In
hi: साइन इन

source: Do not have an account?
hi: कोई खाता नहीं है?

source: Sign Up
hi: साइन अप

source: Mobile No
hi: मोबाइल

source: OTP
hi: ओटीपी

source: REGISTER
hi: पंजीकरण

source: Name
hi: नाम

source: Already a member?
hi: पहले से ही आप एक सदस्य हैं?

source: Get Stared with Registration
hi: पंजीकरण के साथ देखें

source: We will send OTP on your registered Mobile No. please check your message and add OTP!
hi: हम आपके पंजीकृत मोबाइल नंबर पर OTP नंबर भेजेंगे, कृपया अपना फ़ोन जांचें और otp जोड़ें!

source: I Agree to Terms
hi: मैं शर्तों से सहमत हूं

source: View Terms!
hi: शर्तें देखें!

source: Register
hi: पंजीकरण

source: Please Select Language
hi: कृपया भाषा का चयन करें

source: Registration for track person
hi: ट्रैक व्यक्ति के लिए पंजीकरण

source: ATM
hi: एटीएम

source: Hospital
hi: अस्पताल

source: Hotel
hi: होटल

source: Petrol Pump
hi: पेट्रोल पंप

source: Local Eateries
hi: स्थानीय भोजन

source: Add New Person
hi: नया व्यक्ति जोड़ें

source: Car Park
hi: कार पार्क

source: Car Search
hi: कार खोज

source: PERSONAL VEHICLE
hi: व्यक्तिगत वाहन

source: WALKING
hi: वॉकिंग

source: Use Emergency SOS
hi: आपातकालीन एसओएस का उपयोग करें

source: Add Journey Planning Data Details
hi: यात्रा योजना डेटा विवरण जोड़ें

source: No of person
hi: व्यक्ति की संख्या

source: Vehicle No
hi: वाहन नंबर

source: E Pass
hi: ई पास

source: Date
hi: तिथि

source: Select Mode Of Commute
hi: कम्यूट का मोड चुनें

source: Select Destination
hi: गंतव्य चुनें

source: Place
hi: प्लेस

source: Submit
hi: सबमिट

source: Select Date
hi: चयन तिथि

source: SOS Connect to below in Emergrncy!
hi: SOS इमरजेंसी फोन नंबर में नीचे से कनेक्ट करें!

source: Welcome To Haridwar Maha Kumbh Mela
hi: वेलकम तो हरिद्वार महा कुम्भ मेला

source: Terms And Conditions
hi: नियम और शर्तें

source: Locations
hi: स्थानों

source: Route
hi: मार्ग

source: SOS Services
hi: एसओएस सेवाएं

source: Introduction
hi: परिचय

source: Akhadas
hi: अखाड़ा

source: Holy City Attractions
hi: पवित्र शहर आकर्षण

source: Ghats
hi: घाट

source: Accommodation
hi: आवास

source: Parking
hi: पार्किंग

source: Local Facilities
hi: स्थानीय सुविधाएं

source: Public Transport
hi: सार्वजनिक परिवहन

source: Find My Car
hi: मेरी कार खोजें

source: Near Me
hi: मेरे पास

source: NEAR ME
hi: मेरे पास

source: SOS List
hi: एसओएस सूची

source: Exit Plan
hi: योजना से बाहर निकलें

source: Feedback
hi: प्रतिपुष्टि

source: Kumbh Mela Haridwar 2021
hi: कुंभ मेला हरिद्वार 2021

source: Name :
hi: नाम :

source: Distance :
hi: दूरी :

source: Address :
hi: पता :

source: Direction
hi: दिशा

source: Search
hi: खोज

source: KUMBHDWAR
hi: कुम्भद्वार

source: SOS
hi: एसओएस

source: According to Hindu mythology, Kumbh Mela is an important and religious festival which is celebrated four times over the course of 12 years. The location of the festival keeps rotating between four pilgrimage sites situated on the banks of the holy rivers. These places are: Haridwar on the Ganges in the Uttarakhand, Ujjain on the Shipra river in Madhya Pradesh, Nashik on the Godavari river in Maharashtra and Prayagraj at the confluence of three rivers Ganga, Yamuna and Saraswati in the Uttar Pradesh.
hi: हिंदू पौराणिक कथाओं के अनुसार, कुंभ मेला एक महत्वपूर्ण और धार्मिक त्योहार है जो 12 वर्षों के दौरान चार बार मनाया जाता है। त्योहार का स्थान पवित्र नदियों के किनारे स्थित चार तीर्थ स्थलों के बीच घूमता रहता है। ये स्थान हैं: उत्तराखंड में गंगा पर हरिद्वार, मध्य प्रदेश में शिप्रा नदी पर उज्जैन, महाराष्ट्र में गोदावरी नदी पर नासिक और उत्तर प्रदेश में गंगा, यमुना और सरस्वती तीन नदियों के संगम पर प्रयागराज।

source: Travel
hi: यात्रा

source: Registration
hi: पंजीकरण

source: Track Friends &Family
hi: ट्रैक मित्र और परिवार

source: Plan your Journey
hi: अपनी यात्रा की योजना बनाएं

source: Official No.
hi: आधिकारिक संख्या

source: Follow registration process before travelling.
hi: यात्रा से पहले पंजीकरण प्रक्रिया का पालन करें।

source: Do not visit the Kumbh Mela if suffering from symptoms of COVID-19
hi: COVID-19 के लक्षणों से पीड़ित होने पर कुंभ मेले में न जाएं

source: Wear a mask at all times
hi: हर समय मास्क पहनें

source: People above the age of 65 years, pregnant women, children below the age of 10 yearsand people with co-morbidities are advised not attend the Kumbh Mela
hi: 65 वर्ष से अधिक आयु के लोग, गर्भवती महिलाएं, 10 वर्ष से कम आयु के बच्चे, सह-रुग्णता वाले लोगों को कुंभ मेले में शामिल नहीं होने की सलाह दी जाती है

source: Follow Covid Appropriate Behaviour
hi: कोविद उपयुक्त व्यवहार का पालन करें

source: Change Language
hi: भाषा बदलें

source: Contact No :
hi: संपर्क नंबर :

source: Track Location
hi: ट्रैक स्थान

source: Parking Name :
hi: पार्किंग का नाम:

source: Add New Journey
hi: नई यात्रा जोड़ें

source: SUBMITTED FEEDBACK
hi: प्रकाशित फ़ीडबैक

source: Feedback No :
hi: प्रतिक्रिया संख्या :

source: Feedback :
hi: प्रतिक्रिया :

source: Status :
hi: स्थिति :

source: Feedback Date :
hi: प्रतिक्रिया तिथि :

source: Family
hi: परिवार

source: Group Type :
hi: समूह प्रकार :

source: Delete
hi: हटाएं

source: On Map
hi: मानचित्र पर

source: Ghat Name :
hi: घाट का नाम :

source: Travel Mode :
hi: यात्रा मोड :

source: Person :
hi: व्यक्ति :

source: Visit Date :
hi: भेंट तिथि :

source: Show Journey Route
hi: यात्रा मार्ग दिखाएं

source: Room :
hi: कक्ष :

source: Bed Capacity :
hi: बिस्तर की क्षमता :

source: Type :
hi: प्रकार :

source: Search Facility Type
hi: खोज सुविधा प्रकार

source: Police Station
hi: पुलिस स्टेशन

source: Vending Zone
hi: वेंडिंग ज़ोन

source: Toilet
hi: शौचालय

source: Lost and found centers
hi: खोया और पाया केंद्र

source: Search Transport Type
hi: खोज परिवहन प्रकार

source: ISBT
hi: आईएसबीटी

source: Railway Station
hi: रेलवे स्टेशन

source: Description :
hi: विवरण :

source: Category :
hi: श्रेणी :

source: Image
hi: छवि

source: RAISE FEEDBACK
hi: वृद्धि फ़ीडबैक

source: ADD FEEDBACK
hi: जोड़ें फ़ीडबैक

source: Add Complaint Data Details
hi: शिकायत डेटा विवरण जोड़ें

source: Select Category
hi: श्रेणी का चयन करें

source: Attach a Photo
hi: फोटो संलग्न करें

source: Description
hi: विवरण

source: TOILET CLEAN
hi: टॉयलेट क्लीन

source: CHANGING ROOM
hi: परिवर्तन कक्ष

source: SANITAION POINT
hi: सनइटियन पॉइंट

source: Designation :
hi: पदनाम :

source: Are you sure you want to sign out?
hi: क्या आप द्वारा साइन आउट किया जाना सुनिश्चित है?

source: Staff Login
hi: स्टाफ लॉगिन

source: Attendance
hi: उपस्थिति

source: Task
hi: टास्क

source: Leave
hi: छोड़ दो

source: ATTENDANCE
hi: ध्यान

source: Ward :
hi: वार्ड :

source: Zone No :
hi: जोन नंबर :

source: Punch In Time :
hi: पंच इन टाइम :

source: Punch Out Time :
hi: पंच आउट टाइम :

source: Punch Out Location
hi: पंच आउट लोकेशन

source: Punch In Location
hi: पंच इन लोकेशन

source: From Date
hi: तारीख से

source: MARK ATTENDANCE
hi: मार्क अटेंडेंस

source: TASK
hi: टास्क

source: To Date
hi: टू डेट

source: Login Id :
hi: लॉगिन आईडी :

source: Circle Name :
hi: सर्कल का नाम :

source: Assigned On :
hi: असाइन किया गया :

source: From :
hi: से :

source: To :
hi: टू :

source: Is Approved :
hi: स्वीकृत है :

source: Approved On :
hi: स्वीकृत :

source: Approved Remark :
hi: स्वीकृत टिप्पणी :

source: Remark :
hi: रिमार्क :

source: Apply Leave
hi: छुट्टी लागू करें

source: APPLY LEAVE
hi: छुट्टी लागू करें

source: Add apply leave details
hi: छुट्टी का विवरण जोड़ें

source: Logout
hi: लॉगआउट

source: Search by name
hi: नाम से खोजें

source: TRACKER LIST
hi: ट्रेक्टर सूची

source: Friend
hi: मित्र

source: Journey List
hi: यात्रा सूची

source: JOURNEY LIST
hi: यात्रा सूची

source: ACCOMMODATION
hi: स्वीकृति

source: Yes
hi: हां

source: Cancel
hi: रद्द करें

source: LEAVE
hi: छोड़ दो
